<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>titre</title>
    <link href="./interface.css" rel="stylesheet" type="text/css" />
    <link href="style.css" rel="stylesheet">
</head>
<script src="https://unpkg.com/pagedjs/dist/paged.polyfill.js"></script>
<body>
    <section id="couverture" class="breakafter">
        <h1>1972  Jan Van Toorn VS Wim&nbsp;Crouwel&#8239;:&#8239;une s&Eacute;lection</h1>
        <p> On nous rapporte que le hall du mus&Eacute;e Fodor d’Amsterdam dans lequel se situe la sc&Egrave;ne, le 9 novembre 1972 en soir&Eacute;e, est «&#8239;enfum&Eacute;, bruyant et bond&Eacute;&#8239;», que l’auditoire rassembl&Eacute; se fait entendre par de «&#8239;fr&Eacute;quentes vocif&Eacute;rations&#8239;». Le centre de cette ar&Egrave;ne fi&Eacute;vreuse est la rencontre de deux <i>graphics designers</i>, de deux graphistes, de deux typographes, <i>Wim&nbsp;Crouwel</i> et <i>Jan Van Toorn</i>, dans un pays o&Ugrave; leur voix porte, o&Ugrave; leur pens&Eacute;e est importante. Une rencontre, une conversation, ou plut&Ocirc;t une confrontation, une controverse, un d&Eacute;bat selon le terme qui lui sera consacr&Eacute;, qui caract&Eacute;rise les repr&Eacute;sentations de notre discipline dans les ann&Eacute;es 1980 et qui pourrait avoir encore quelque &Eacute;cho aujourd’hui. Car on a pu voir dans cet &Eacute;change parfois &Acirc;pre l’illustration assez synth&Eacute;tique des grandes polarisations de la th&Eacute;orie du graphisme, de la typographie, du design graphique. La m&Eacute;diation de service contre l’&Eacute;criture d’interpr&Eacute;tariat. La planification ing&Eacute;nieriale contre l’invention artistique L’ordonnancement contre le vivifiant. La technique et la critique. La distance et l’implication. La commande et la responsabilit&Eacute;. Le commerce et le politique. L’objectif et le subjectif. L’&Eacute;crivant et l’&Eacute;crivain. L’artiste, l’artisan, le designer, le scientifique. Le texte et l’image. L’auteur, le cercle des lecteurs. L’&Eacute;lite, le public. La beaut&Eacute;, la connaissance, l’exp&Eacute;rience de lecture. </p>
        <h3>Thierry Chancogne Revue Faire</h3>
    </section>
    
    <div class="breakafter"></div>

    <div class="vantoorn breakafter ">
        <p>

            J’ai de nouveau lu ce que vous avez &Eacute;crit en [&hellip;] 1961 [&hellip;].<br>La premi&Egrave;re chose que vous dites &Agrave; propos du design<br>est que la forme est d&Eacute;termin&Eacute;e par le contenu. Mais dans<br>le reste de ce court article, je ne lis pas un seul mot sur<br>la relation entre la forme et le contenu, mais beaucoup<br>de choses sur les options formelles, les techniques et<br>la technologie, donc sur les moyens en g&Eacute;n&Eacute;ral.
            <br><span class="auteur">Jan&nbsp;van&nbsp;Toorn<span class="footnote">Jan&nbsp;van&nbsp;Toorn, in The&nbsp;Debate, op.&nbsp;cit., p.23.</span></span>
        </p>
    </div>


    <div class="crouwel breakafter ">
        <p>Je dis &Agrave; [mes &Eacute;l&Egrave;ves]: «&#8239;Avant tout, assurez-vous de savoir <br>ce que vous faites. Si cela est incompatible avec ce que vous aspirez &Agrave; faire, sortez-en d&Egrave;s aujourd’hui et lancez-vous plut&Ocirc;t dans des &Eacute;tudes comme la science politique, la philosophie<br>ou la psychologie; ou allez faire de la politique, car l&Agrave;,<br>vous avez beaucoup plus d’influence sur les gens et vous pouvez r&Eacute;aliser tout ce &Agrave; quoi vous aspirez plus rapidement qu’au travers de notre vocation [du design graphique]&#8239;»[&hellip;] Je ne suis pas un politicien, et j’ai pris la d&Eacute;cision consciente de rester loin de ce monde. J’adore mon m&Eacute;tier et j’essaye d’apporter une contribution depuis cette place-l&Agrave;.
        <br><span class="auteur">Wim&nbsp;Crouwel<span class="footnote notecrouwel">Wim&nbsp;Crouwel, ibid. , p. 41-42. </span></span>
        </p>
    </div>

    <div class="vantoorn breakafter ">
        <p>Vous imposez votre design aux autres et nivelez tout. Vous &Eacute;tiez aux commandes [de l’expression typographique], et maintenant notre pays est inond&Eacute; pardes vagues de marques commerciales et de chartes graphiques et tout se ressemble. [&hellip;]<br>Votre approche consiste essentiellement &Agrave; confirmer les mod&Egrave;les existants. Cela ne sert pas la communication &#x2013; cela conditionne le comportement humain.
            <br><span class="auteur">Jan&nbsp;van&nbsp;Toorn<span class="footnote">Ibid., p.26.</span></span>
        </p>
    </div>


    <div class="crouwel breakafter ">
        <p>Je crois qu’en tant que designer je ne dois jamais<br>m’interposer entre le message et son destinataire.<br>J’essaie plut&Ocirc;t de pr&Eacute;senter les choses avec autant<br>de neutralit&Eacute; qu’il est possible.
        <br><span class="auteur">Wim&nbsp;Crouwel<span class="footnote notecrouwel">Ibid. , p.22.</span></span>
        </p>
    </div>
    
    <div class="vantoorn breakafter ">
        <p>En donnant la m&Ecirc;me r&Eacute;ponse de conception &Agrave; toutes<br>les situations, vous produisez un travail d’une grande<br>uniformit&Eacute; dans lequel tout sens d’identit&Eacute; est perdu. 
            <br><span class="auteur">Jan&nbsp;van&nbsp;Toorn<span class="footnote">Ibid.</span></span>
        </p>
    </div>

    <div class="crouwel breakafter ">
        <p>Je dis que le design graphique consiste en un processus d’ordonnancement des choses au profit de la clart&Eacute;<br>et de la transparence de l’information.
        <br><span class="auteur">Wim&nbsp;Crouwel<span class="footnote notecrouwel">Wim&nbsp;Crouwel, in The Debate, op. cit. , p. 33.</span></span>
        </p>
    </div>

    <div class="vantoorn breakafter ">
        <p>Je pense qu’un design graphique de sp&Eacute;cialisation, tout<br>comme les autres formes de design, a commenc&Eacute; &Agrave; &Eacute;chouer sous la pression des d&Eacute;veloppements industriels dans notre soci&Eacute;t&Eacute; et de toutes leurs cons&Eacute;quences.<br>Le concepteur &Eacute;choue non seulement parce que, par son utilisation de la forme, il programme plut&Ocirc;t qu’il n’informe,<br>mais aussi parce qu’il ne remet plus en question ses objectifs<br>et sa responsabilit&Eacute;. Son design influence et conditionne les utilisateurs, plut&Ocirc;t qu’il ne «&#8239;soutient&#8239;» son contenu.
            <br><span class="auteur">Jan&nbsp;van&nbsp;Toorn<span class="footnote">Ibid., p.22.</span></span>
        </p>
    </div>

    <div class="crouwel breakafter ">
        <p>Lorsque vous dites que mon approche est technologique et que vous observez que je parle constamment de technologie,<br>c’est un effet de mon go&Ucirc;t pour la technologie.
        <br><span class="auteur">Wim&nbsp;Crouwel<span class="footnote notecrouwel">Ibid., p.22.</span></span>
        </p>
    </div>

    <div class="vantoorn breakafter ">
        <p>Je ne crois pas qu’un designer puisse adopter, comme vous le dites, la position d’un «&#8239;interm&Eacute;diaire neutre&#8239;». Les actes que vous accomplissez ont lieu &Agrave; travers vous et vous &Ecirc;tes un lien subjectif.
            <br><span class="auteur">Jan&nbsp;van&nbsp;Toorn<span class="footnote">Ibid., p.22.</span></span>
        </p>
    </div>

    <div class="crouwel breakafter ">
        <p>J’ai une grande affection pour les artistes, mais en lni&Ecirc;me temps je ne pr&Eacute;tends pas en &Ecirc;tre un &#x2013; je n’ai pas autant de libert&Eacute; qu’un artiste. De nombreux designers vivent avec le dilemme<br>de vouloir &Ecirc;tre un artiste visuel plut&Ocirc;t qu’un bon designer.
        <br><span class="auteur">Wim&nbsp;Crouwel<span class="footnote notecrouwel">Wim&nbsp;Crouwel, in The Debate, ibid., p. 32.</span></span>
        </p>
    </div>

    <div class="vantoorn breakafter ">
        <p>Le double devoir du messager, le concepteur-designer, est de transmettre le contenu sans interf&Eacute;rer avec lui. D’un autre c&Ocirc;t&Eacute;, il y a l’apport et la subjectivit&Eacute; incontournables du designer. Vous ne pouvez pas nier cette dialectique, et vous devriez plut&Ocirc;t la voir comme un avantage.
            <br><span class="auteur">Jan&nbsp;van&nbsp;Toorn<span class="footnote">Ibid., p.25-26.</span></span>
        </p>
    </div>


        
    <div class="crouwel breakafter ">
        <p>Dans vos catalogues du Van Abbemuseum, je reconnais avant tout la voix de <i>Jan&nbsp;van&nbsp;Toorn</i>, tandis que celle de l’artiste ne devient perceptible que si j’y mets du mien. En tant qu’«&#8239;oeuvres d’art&#8239;», ce sont de grandes contributions &Agrave; ce qui est actuellement possible dans le champ de la typographie libre, mais elles sont carr&Eacute;ment illisibles. On y est enlis&Eacute;.
        <br><span class="auteur">Wim&nbsp;Crouwel<span class="footnote notecrouwel">Ibid., p.36.</span></span>
        </p>
    </div>

    <div class="vantoorn breakafter ">
        <p>Le designer doit aborder sa vocation sous l’angle de<br>l’artiste comme de l’origine de son m&Eacute;tier, et sous un angle industrialo&#8209;technologique.
            <br><span class="auteur">Jan&nbsp;van&nbsp;Toorn<span class="footnote">Jan&nbsp;van&nbsp;Toorn, ibid., p.28.</span></span>
        </p>
    </div>

    <div class="crouwel breakafter ">
        <p>Lorsqu’un designer travaille pour un parti politique ou veut promouvoir ses propres convictions politiques, il y va de mani&Egrave;re tr&Egrave;s subjective, car il choisit alors une perspective. [&hellip;]<br>Cela implique qu’un concepteur ne doit effectuer que<br>des travaux avec lesquels il est enti&Egrave;rement en accord. [&hellip;]<br>Mais alors vous courez le risque de vous retrouver avec<br>une gamme assez restreinte de missions.
        <br><span class="auteur">Wim&nbsp;Crouwel<span class="footnote notecrouwel">Ibid., p.26-27.</span></span>
        </p>
    </div>


    <section id="iconographie">
        <!--une page, une personne pareil que pour le texte
        <img src="icono/jvt/">
        <img src="icono/wc/">-->
        <div class="icono iconovantoorn"  class="breakafter">
            <img src="icono/jvt/_poster_jan_van_toorn_71chagall_duchamp_kandinsky_yves_klein_mondriaan_moholy-nagy_picasso_-_ontwerp_jan_van_toorn_1.jpeg">
            <img src="icono/jvt/Jan-Van-Toorn-Beyerd-Museum-1981-1987-L-Homme-et-l-Environnement00.jpeg">
            <img src="icono/jvt/Jan-Van-Toorn-P.-Struycken-affiche-1974.jpg">

            
        </div>


        <div class="icono iconocrouwel"  class="breakafter">
            <img src="icono/wc/1957-hiroshima.jpeg">
            <img src="icono/wc/1957-leger.jpeg">
            <img src="icono/wc/1959-architectuur.jpeg">
        </div>

        <div class="icono iconovantoorn"  class="breakafter"> 
            <img src="icono/jvt/Jan-Van-Toorn-affiche-Leo-Doopler-1968.jpeg">
            <img src="icono/jvt/affiche1.jpg">
            <img src="icono/jvt/affiche3.jpg">
        </div>

        <div class="icono iconocrouwel"  class="breakafter">
            <img src="icono/wc/1962-frieda-hunziker.jpeg">
            <img src="icono/wc/1963-edgar-fernhout.jpeg">
            <img src="icono/wc/1963-etienne-martin.jpeg">
            
        </div>



    </section>


    <div class="vantoorn breakafter ">
        <p>Mon calendrier pour Spruijt est une exp&Eacute;rimentation et une chose &Agrave; regarder, pas une chose &Agrave; lire. Il est ordonn&Eacute;, mais<br>d’un ordre tordu. Vous continuez de sentir que quelque chose s’y passe [&hellip;]. En typographie, vous serez peut-&Ecirc;tre moins enclin &Agrave; enfreindre les r&Egrave;gles car il y en a tellement. Mais dans les beaux-arts, des exp&Eacute;riences ont &Eacute;t&Eacute; r&Eacute;alis&Eacute;es pendant des si&Egrave;cles, et peut-&Ecirc;tre devrions-nous tirer davantage de profit<br>de cette tradition et nous en inspirer davantage.
            <br><span class="auteur">Jan&nbsp;van&nbsp;Toorn<span class="footnote">Ibid., p. 31.</span></span>
        </p>
    </div>

 
<!---deux div a la suite forment la meme citation-->
<div class="crouwel breakafter ">
    <p>De mon point de vue, deux approches guident notre travail et je voudrais ici les clarifier. Le designer A, qui privil&Eacute;gie l’approche analytique pour arriver au message le plus objectif, sera enclin<br>&Agrave; n’utiliser que des moyens &Eacute;minemment test&Eacute;s et ne sera pas fr&Eacute;quemment tent&Eacute; d’exp&Eacute;rimenter dans un souci de nouveaut&Eacute;. Pour cette raison, il court &Eacute;galement le risque d’une production qu’on peut caract&Eacute;riser par une certaine s&Eacute;cheresse.<br>En revanche, le designer B est plus susceptible d’utiliser des moyens &Agrave; la mode, et il ne rejettera pas l’exp&Eacute;rience afin d’arriver &Agrave; des r&Eacute;sultats in&Eacute;dits. De plus, le designer A aura tendance &Agrave; se positionner de mani&Egrave;re professionnelle, sans trop «&#8239;envelopper&#8239;» son sens des responsabilit&Eacute;s vis-&Agrave;-vis de la soci&Eacute;t&Eacute;.
   
    </p>
</div>
<div class="vantoorn breakafter ">
    <p>[Mon travail] observe, m&Eacute;morise, improvise, varie, joue&nbsp;:<br>il d&Eacute;connecte les &Eacute;l&Eacute;ments et les re-connecte dans un nouveau contexte. Il laisse ouvertes toutes les options d’interpr&Eacute;tation,<br>il nous invite &Agrave; r&Eacute;fl&Eacute;chir, &Agrave; travailler, &Agrave; ajouter, &Agrave; compl&Eacute;ter.
        <br><span class="auteur">Jan&nbsp;van&nbsp;Toorn</span>
    </p>
</div>

<div class="crouwel breakafter ">
    <p>
    Il s’abstiendra par exemple de s’engager dans des sp&Eacute;cialit&Eacute;s qui ne sont pas les siennes. À travers son travail sp&Eacute;cifique,<br>il contribuera &Agrave; l’articulation d’un probl&Egrave;me. Je pense que le designer B, sur la base de son large sens des responsabilit&Eacute;s envers la soci&Eacute;t&Eacute;, aura tendance &Agrave; &Ecirc;tre tellement absorb&Eacute;<br>par les probl&Egrave;mes pos&Eacute;s qu’il s’avancera au sein de sp&Eacute;cialit&Eacute;s qui ne sont pas les siennes. Qu’il court ainsi le risque de gaspiller son expertise en proposant en amateur une contribution<br>au probl&Egrave;me donn&Eacute;.
    <br><span class="auteur">Wim&nbsp;Crouwel<span class="footnote notecrouwel">Ibid, p.21-22.</span></span>
    </p>
</div>

<div class="vantoorn breakafter ">
    <p>La fonction d’un graphiste est de transmettre des informations. Mais de telle sorte que le lecteur ou le spectateur puisse en arriver &Agrave; une vision qui lui soit propre, plut&Ocirc;t que de lui imposer l’&Eacute;tat d’esprit du messager.
        <br><span class="auteur">Jan&nbsp;van&nbsp;Toorn<span class="footnote">Wim&nbsp;Crouwel citant Jan&nbsp;van&nbsp;Toorn, The Debate, op. cit. , p.25.
        </span></span>
    </p>
</div>

    
    <div class="crouwel breakafter ">
        <p>Je crains que, par exemple, une typographie standard, une typographie de livre, ne puisse &Ecirc;tre r&Eacute;alis&Eacute;e par quelqu’un qui adopte une telle position subjective, car un livre ne deviendra jamais meilleur simplement par sa typographie. Jamais, au grand jamais.
        <br><span class="auteur">Wim&nbsp;Crouwel<span class="footnote notecrouwel">Ibid., p.27-28.</span></span>
        </p>
    </div>


    <div class="vantoorn breakafter ">
        <p>Au Van Abbemuseum, nous voulions faire les choses diff&Eacute;remment. Notre mus&Eacute;e n’&Eacute;tait pas quelque chose qui devait &Ecirc;tre vendu; l’enjeu r&Eacute;sidait dans un programme en &Eacute;volution fait par des gens. Cette politique, perceptible dans les expositions et les activit&Eacute;s du lieu, devait &Ecirc;tre au centre de la sc&Egrave;ne, pas la question de l’institution.</p></div>

    
    <div class="crouwel breakafter ">
        <p>Quand Jan dit que le design est une activit&Eacute; subjective, il adopte &#x2013; en tant que designer &#x2013; le r&Ocirc;le d’un interm&Eacute;diaire.<br>Je suis pour ma part effray&Eacute; d’adopter un r&Ocirc;le aussi subjectif,<br>et j’essaye plut&Ocirc;t de prendre une position objective.
        <br><span class="auteur">Wim&nbsp;Crouwel<span class="footnote notecrouwel">Ibid., p.25</span></span>
        </p>
    </div>

<!--deux div pour une citation-->

        
        <div class="vantoorn breakafter ">
            <p>
                [&hellip;], nous [le directeur et moi] avions une conversation, si possible avec des artistes &#x2013; une discussion commune dans laquelle on ne me dit pas comment je dois faire quelque chose, mais dans laquelle nous examinons les consid&Eacute;rations historiques qui devraient figurer dans le catalogue. Il s’agit de rechercher et d’identifier collectivement une pr&Eacute;occupation &Agrave; laquelle j’essaie ensuite de r&Eacute;pondre, en utilisant les outils de ma profession.
        <br><span class="auteur">Jan&nbsp;van&nbsp;Toorn<span class="footnote">Jan&nbsp;van&nbsp;Toorn, in The Debate, op. cit. , p. 37.</span></span>
        </p>
    </div> 

    
    <div class="crouwel breakafter ">
        <p>En tant que typographe, vous n’avez qu’&Agrave; simplement organiser les informations clairement de mani&Egrave;re &Agrave; les transmettre dans une forme facilement lisible.
        <br><span class="auteur">Wim&nbsp;Crouwel<span class="footnote notecrouwel">Wim&nbsp;Crouwel, in The Debate, op. cit., p. 34.</span></span>
        </p>
    </div>

    <div class="breakafter"></div>
    <div class="crouwel breakafter ">
        <p>Le d&Eacute;veloppement de ma pratique du design est parti d’un id&Eacute;al, d’une utopie qui me guide. L’id&Eacute;e qu’il est n&Eacute;cessaire de cr&Eacute;er<br>un sens de l’ordre au milieu de l’immense chaos visuel<br>du monde – et telle est, selon moi, la t&Acirc;che premi&Egrave;re<br>des designers. Je crois que Rietveld a dit un jour&thinsp;:<br>«&#8239;Ce qui est semblable chez l’homme est plus important que ce qui le rend diff&Eacute;rent.&#8239;»
        
            Toute votre exp&Eacute;rience visuelle vous crie qu’il faut combattre l’expression personnee [&hellip;] cr&Eacute;er autant que possible pour l’interpr&Eacute;tation &Agrave; partir d’un minimalisme radical, favoriser le calme visuel[&hellip;]. Cela a marqu&Eacute; le d&Eacute;but de ce que nous appellerions plus tard la charte graphique.
        <br><span class="auteur">Wim&nbsp;Crouwel<span class="footnote notecrouwel"></span></span>
        </p>
    </div>
    <div class="breakafter"></div>
    <div class="crouwel breakafter">
        <p>

        Lorsque je m’&Eacute;loigne des structures modulaires, c’est pour moi un principe sous-jacent. [&hellip;] Je pense que le design&nbsp;&ndash;&nbsp;pas seulement le design graphique, mais aussi le design spatial, l’architecture et le design industriel&nbsp;&ndash;&nbsp;b&Eacute;n&Eacute;ficient d’une approche cellulaire, d’une approche tr&Egrave;s structurelle. 
        <br><span class="auteur">Wim&nbsp;Crouwel<span class="footnote notecrouwel">Ibid., p.33.</span></span>
        </p>
    </div>

    <div class="breakafter"></div>

    <section id="couverture4" class="breakafter">
        <h1>1972 Wim&nbsp;Crouwel VS Jan Van Toorn&#8239;:&#8239;une s&Eacute;lection</h1>
        <p>On nous rapporte que le hall du mus&Eacute;e Fodor d’Amsterdam dans lequel se situe la sc&Egrave;ne, le 9 novembre 1972 en soir&Eacute;e, est «&#8239;enfum&Eacute;, bruyant et bond&Eacute;&#8239;», que l’auditoire rassembl&Eacute; se fait entendre par de «&#8239;fr&Eacute;quentes vocif&Eacute;rations&#8239;». Le centre de cette ar&Egrave;ne fi&Eacute;vreuse est la rencontre de deux <i>graphics designers</i>, de deux graphistes, de deux typographes, <i>Wim&nbsp;Crouwel</i> et <i>Jan Van Toorn</i>, dans un pays o&Ugrave; leur voix porte, o&Ugrave; leur pens&Eacute;e est importante. Une rencontre, une conversation, ou plut&Ocirc;t une confrontation, une controverse, un d&Eacute;bat selon le terme qui lui sera consacr&Eacute;, qui caract&Eacute;rise les repr&Eacute;sentations de notre discipline dans les ann&Eacute;es 1980 et qui pourrait avoir encore quelque &Eacute;cho aujourd’hui. Car on a pu voir dans cet &Eacute;change parfois &Acirc;pre l’illustration assez synth&Eacute;tique des grandes polarisations de la th&Eacute;orie du graphisme, de la typographie, du design graphique. La m&Eacute;diation de service contre l’&Eacute;criture d’interpr&Eacute;tariat. La planification ing&Eacute;nieriale contre l’invention artistique L’ordonnancement contre le vivifiant. La technique et la critique. La distance et l’implication. La commande et la responsabilit&Eacute;. Le commerce et le politique. L’objectif et le subjectif. L’&Eacute;crivant et l’&Eacute;crivain. L’artiste, l’artisan, le designer, le scientifique. Le texte et l’image. L’auteur, le cercle des lecteurs. L’&Eacute;lite, le public. La beaut&Eacute;, la connaissance, l’exp&Eacute;rience de lecture. </p>
        <h3>Thierry Chancogne Revue Faire</h3>
    </section>

</body>

</html>